Repository: legeling/AltForge
Catalog: AltWidget/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: %arg days
zh_hans: %arg 天

source: 1 day
zh_hans: 1 天

source: App Not Found
zh_hans: 找不到 App

source: Expired
zh_hans: 已过期

source: Expires in
zh_hans: 距离过期还有

source: Expires in %arg
zh_hans: 距离过期还有 %arg

source: day
zh_hans: 天

source: days
zh_hans: 天

source: Active Apps
zh_hans: 活跃 App

source: View remaining days until your active apps expire. Tap the countdown timers to refresh them in the background.
zh_hans: 查看活跃 App 距离过期的剩余天数。轻点倒计时可在后台刷新。

source: App Status
zh_hans: App 状态

source: View remaining days until your sideloaded apps expire. Tap the countdown timer to refresh them in the background.
zh_hans: 查看已侧载 App 距离过期的剩余天数。轻点倒计时可在后台刷新。

source: AltForge (Text)
zh_hans: AltForge（文字）

source: AltForge (Icon)
zh_hans: AltForge（图标）

source: View remaining days until AltForge expires.
zh_hans: 查看 AltForge 距离过期的剩余天数。

source: Refresh Apps via Widget
zh_hans: 通过小组件刷新 App

source: DAY
zh_hans: 天

source: DAYS
zh_hans: 天
